[
	{
		"id":1,
		"nombre": "Duck & Pear 2 Kg",
		"marca": "Acana", 
		"stock": 10,
		"precio": 23490,
		"categoria": "Alimento para Perros",
		"descripcion": "Alimento Premium para Perros",
		"descripcion2": "Duck & Pear es un alimento para perros elaborado con 50% pato Muscovy para nutrir a su perro de acuerdo a sus necesidades evolutivas. Contiene una sola proteína animal de fácil digestión. Criados en las granjas locales, nuestro pato Muscovy llega fresco, en forma PresaEntera™ - una rica proporción de carne, órganos y cartílago que nutren naturalmente a su perro.",

		"img":"acana.jpg"
	},
	{
		"id":2,
		"nombre": "Adulto Salmon & Potato 12 Kg",
		"marca": "Brit Care", 
		"stock": 7,
		"precio": 57990,
		"categoria": "Alimento para Perros",
		"descripcion": "Alimento Premium para Perros",
		"descripcion2": "Brit Care Adult Large Breed es un alimento súper premium libre de grano indicado para perros adultos (2–7 años) de razas grandes (25–45 kg). Formulado y enriquecido con nutrientes especiales para prevenir problemas digestivos, enfermedades cardíacas y problemas de articulaciones. Adecuadamente balanceado y altamente digestible.",
		"img":"brit-salmonypotato.jpg"
	},
	{
		"id":3,
		"nombre": "Adulto Small Breed Lamb & Rice 7 Kg",
		"marca": "Brit Care",
		"stock": 10,
		"precio": 40490,
		"categoria": "Alimento para Perros",
		"descripcion": "Alimento Premium para Perros",
		"descripcion2": "Brit Care Adult Small Breed Lamb & Rice es un alimento hipoalergénico para perros adultos de razas pequeñas y/o miniaturas (de 1 a 10 kg.). Formulado con contenido equilibrado de proteínas, grasas y minerales para satisfacer la alta demanda de energía de estas razas. Con Altos niveles de Omega-3 que dan soporte al sistema nervioso y consiguen una piel saludable y un pelaje brillante.",
		"img":"brit-lambandrice.jpg"
	},
	{
		"id":4,
		"nombre": "Felino Fit32 7.5 Kg",
		"marca": "Royal Canin",
		"stock": 12,
		"precio": 60990,
		"categoria": "Alimento para Gatos",
		"descripcion": "Alimento Premium para Gatos",
		"descripcion2": "Royal Canin Fit 32 es un alimento completo y balanceado recomendado para gatos de 1 a 10 años, con actividad moderada y/o acceso ocasional al exterior. Su fórmula responde perfectamente a las necesidades nutricionales de proteínas, ácidos grasos, fibras, vitaminas y minerales.",
		"img":"royalfit.jpg"
	},
	{
		"id":5,
		"nombre": "Perfect Weight Felino 1.36 Kg",
		"marca": "Hills",
		"stock": 18,
		"precio": 21990,
		"categoria": "Alimento para Gatos",
		"descripcion": "Alimento Premium para Gatos",
		"descripcion2": "Royal Canin Perfect Weight Felino es un alimento para gatos desarrollado para proporcionar proteínas óptimas, energía y otros nutrientes recomendado para gatos adultos castrados, poco activos o con sobrepeso. Crea una sensación de saciedad lo que reduce el hambre y disminuye el consumo de alimento. ",
		"img":"hills-perfectweightfelino.jpg"
	}

]